# normal
discord
docker
gitkraken
gnome-3-26-1604
gnome-calculator
gnome-characters
gnome-logs
gnome-system-monitor
gravit-designer
gtk-common-themes
mailspring
postman
telegram-desktop
vlc
# classic
node
skype
slack
sublime-text
ubuntu-budgie-welcome
heroku
vscode